<?php

return [
    'header' => 'Загрузить файлы',
    'name' => 'Название альбома',
    'description' => 'Описание',
    'upload' => 'Загрузить фотографии',
    'delete' => 'Удалять после N просмотров?',
    'password' => 'Пароль (необязательно)',
    'resize' => 'Изменять размеры',
    'create' => 'Создать альбом',
    'description_pass' => 'Вы можете установить пароль на альбом, чтобы получить к нему доступ было возможно только при наличии пароля.',
    'description_delete' => 'Вы можете указать максимальное количество просмотров, после достижения которого альбом и все его фотографии будут удалены.',
    'description_resize' => 'Вы можете указать ширину и высоту для масштабирования всех фотографий в вашем альбоме.',
    'what_is' => 'Что это?',
    'draganddrop' => 'Перетащите файлы сюда или нажмите для выбора',
];
